Repository: CBeuster/camper
Catalog: camper/translations/*/LC_MESSAGES/messages.po
Languages: ru

source: User unknown
ru: Неизвестный пользователь

source: This email address cannot not be found in our user database
ru: Данный адрес не найден в базе

source: Your password is not correct
ru: Неверный пароль

source: Your user has not yet been activated.
ru: Пользователь еще не прошел активацию

source: Login failed
ru: Неверный логин

source: Welcome, %(fullname)s
ru: Добро пожаловать, %(fullname)

source: To finish the registration process please check your email with instructions on how to activate your account.
ru: Для завершения регистрации проверьте свой почтовый ящик, указанный при регистрации.Там вы найдете инструкции по активации аккаунта.

source: Your user registration has been successful
ru: Регистрация прошла успешно

source: Your account has been activated
ru: Ваш аккаунт активирован

source: The activation code is not valid. Please try again or click <a href="%(url)s">here</a> to get a new one.
ru: Неверный код активации. Пожалуйста, попробуйте снова или нажмите <a " "href="%(url)s">сюда</a> для получения нового кода активации.

source: A new activation code has been sent out, please check your email
ru: Новый код активации выслан. Пожалуйста, проверьте ваш почтовый ящик

source: The user is already active. Please log in.
ru: Данный пользователь уже активирован. Пожалуйста, войдите, используя ваш логин.

source: A link to set a new password has been sent to you
ru: На ваш почтовый ящик отправлена ссылка для смены пароля

source: Your password has been changed
ru: Ваш пароль изменен

source: The user has been updated.
ru: Данные пользователя обновлены

source: The user has been added.
ru: Пользователь добавлен

source: The user has been deleted.
ru: Пользователь удален

source: The user has been activated.
ru: Пользователь активирован

source: The user has been deactivated.
ru: Пользователь деактивирован

source: can manage users
ru: может управлять пользователями

source: main administrator
ru: Главный администратор

source: date to be announced
ru: О дате будет объявлено дополнительно

source: location to be announced
ru: О месте проведения будет объявлено дополнительно

source: Please log in.
ru: Пожалуйста, сначала войдите

source: you don't have the correct permissions to access this page.
ru: У вас нет прав доступа к данной странице

source: You don't have the correct permissions to access this page.
ru: У вас нет прав доступа к данной странице

source: you don't have the permission to access this page.
ru: У вас нет прав доступа к данной странице

source: Not a valid date value
ru: Недействительные данные

source: name of location
ru: Название места

source: please enter the name of the venue here
ru: Пожалуйста, введите название места здесь

source: street and number
ru: Улица и номер дома

source: street and number of the venue
ru: Улица и номер дома места проведения

source: city
ru: Город

source: zip
ru: Почтовый индекс

source: homepage
ru: Главная

source: web site of the venue (optional)
ru: Сайт места проведения (по желанию)

source: phone
ru: Телефон

source: email
ru: Почта

source: email address of the venue (optional)
ru: Электронная почта места проведения (по желанию)

source: description
ru: Описание

source: an optional description of the venue
ru: Дополнительное описание места проведения

source: Attention: One or both of the etherpads exist already!
ru: Внимание! Один или оба блокнота Etherpad уже существуют!

source: the city was not found in the geo database
ru: Данный город не найден в базе данных

source: Welcome to %s
ru: Добро пожаловать в %s

source: Unfortunately list of participants is already full. You have been put onto the waiting list and will be informed should you move on to the list of participants.
ru: К сожалению, список участников полон. Вы помещены в лист ожидания ибудете проинформированы, когда вы попадете в список участников

source: You are now on the list of participants for this barcamp.
ru: Вы добавлены в список участников

source: %s has been created
ru: Баркамп %s создан

source: This name is already taken. Please choose a different one
ru: Это имя уже используется. Придумайте другое.

source: Home
ru: Главная

source: session proposals
ru: Предложения к сессии

source: participants
ru: Участники

source: planning
ru: Планирование

source: documentation
ru: Документы

source: Twitterwall
ru: Твиттерволл

source: The barcamp and all it's contents have been deleted!
ru: Баркамп и вся информация по нему удалены

source: Title
ru: Название

source: every barcamp needs a title. examples: "Barcamp Aachen 2012", "JMStVCamp"
ru: У каждого баркампа должно быть название. Например, "Barcamp Aachen 2012", "JMStVCamp"

source: Description
ru: Описание

source: please describe your barcamp here
ru: Пожайлуста опишите ваш баркамп здесь

source: slug / url name
ru: Короткая ссылка URL

source: this is the short name, which appears in the URL. It can only contain letters and numbers as well as the characters _ and -. Examples are "barcamp_aachen" or "bcac"
ru: Это короткое наименование, которое появляется в URL. Оно может содержать только буквы и цифры а также специальные символы _ и -. Например,"barcamp_aachen" или "bcac"

source: start date
ru: Дата начала

source: end date
ru: Дата окончания

source: create your own twitterwall at <a href='http://tweetwally.com'>tweetwally.com</a> and enter the URL here, e.g. <tt>http://jmstvcamp.tweetwally.com/</tt>
ru: Создать свой собственный твиттерволл можно по ссылке <a href='http://tweetwally.com'>tweetwally.com</a> и ввести URL cюда, например, <tt>http://jmstvcamp.tweetwally.com/</tt>

source: Twitter-Username
ru: Имя пользователя в твиттере

source: only the username, max. 100 characters
ru: Только имя пользователя, не более 100 символов

source: Twitter-Hashtag
ru: Твиттер-хэштег

source: max. 100 characters
ru: Не более 100 символов

source: Google Plus URL
ru: URL в Google Plus

source: URL of the Google Plus Profile
ru: URL профиля на Google Plus

source: Homepage URL
ru: URL вашего сайта

source: link to the homepage of this barcamp in case one exists.
ru: Link zur Homepage des Barcamps, soweit sie existiert

source: Facebook Admin-ID
ru: Идентификация администратора в Facebook

source: ID of the facebook admin for the facebook page for this barcamp if one exists
ru: Идентификация администратора страницы баркампа в Facebook," "если таковая существует

source: Subject
ru: Тема

source: Body
ru: Текст

source: you cannot reduce the participant number, the minimum amount is %s
ru: Вы не можете сократить количество участников, минимальное количество составляет %s

source: Name of field
ru: Название поля

source: the name of the field to be shown in the form, e.g. "t-shirt size"
ru: Название поля, которое будет показано в анкете, например, "Размер футболки"

source: please describe what the user should enter in this field.
ru: Пожалуйста, опишите, что пользователь должен ввести в этом поле

source: field type
ru: Тип поля

source: text field
ru: Текстовое поле

source: text area
ru: Введите текст

source: please chose between a one-line text field or multi-line text area
ru: Пожалуйста, выберите текстовое поле в одну или несколько строк

source: field required?
ru: Обязательно ли это поле?

source: If you enable this then the user cannot register before this field has been filled in.
ru: Если вы поставите здесь галочку, то пользователь не сможет зарегистрироваться,пока не заполнит это поле.

source: Newsletter body
ru: Текст информационной рассылки

source: Recipients
ru: Получатели

source: Participants
ru: Участники

source: interested people
ru: Заинтересованные лица

source: both
ru: Все

source: E-Mail address for testing the newsletter
ru: Адрес электронной почты для тестирования информационной рассылки

source: put your own e-mail address here in order to send the newsletter to this address for testing purposes
ru: Введите ваш электронный адрес, чтобы отправить на него тестовуюинформационную рассылку

source: newsletter sent successfully
ru: Информационная рассылка отправлена

source: Post Title
ru: Название статьи

source: title of the blog post you are linking to
ru: Название блога, на который вы ссылаетесь

source: Post URL
ru: URL статьи

source: URL of the blog post you want to link to
ru: URL поста в блоге, ссылку к которому вы хотите добавить

source: Your blog post has been posted.
ru: Ваш пост в блоге опубликован

source: User not allowed to delete this item
ru: Пользователь не имеет права удалить этот пункт

source: you cannot perform this action.
ru: Вы не можете выполнить это действие

source: a user with this email address wasn't found in our database.
ru: Пользователь с таким электронным адресом не найден в нашей базе данных

source: %s is not an administrator for this barcamp.
ru: %s не является администратором этого баркампа

source: you cannot remove admin rights from the creator of this barcamp.
ru: Вы не можете лишить создателя этого баркампа прав администратора

source: you at least need to have one administrator.
ru: Вам нужен хотя бы один администратор

source: Administrator deleted.
ru: Администратор удален

source: You are not allowed to change this.
ru: Вы не можете изменить это

source: You are now on the list of people interested in the barcamp
ru: Вы добавлены в список людей, интересующихся этим баркампом

source: You have been removed from the list of people interested in this barcamp
ru: Вы удалены из списка людей, интересующихся этим баркампом

source: %(fullname)s has been removed from the list of people interested in this barcamp
ru: %(fullname) был удален из списка людей, интересующихся этимбаркампом

source: User %s has been registered!
ru: Пользователь %s зарегистрирован

source: You have been removed from the list of participants.
ru: Вы удалены из списка участников

source: %(fullname)s has been removed from the list of participants.
ru: %(fullname) удален из списка участников

source: your comment has been added.
ru: Ваш комментарий добавлен

source: Create a new Barcamp
ru: Создать новый баркамп

source: Base data
ru: Основные данные

source: Dates
ru: Даты

source: Address
ru: Адрес

source: Social Media
ru: Социальные медиа

source: create Barcamp
ru: Создать новый баркамп

source: If you delete this barcamp, the following information will be deleted PERMANENTLY:
ru: Если вы удалите этот баркамп, то следующая информация будет удаленаНАВСЕГДА:

source: all information about the barcamp
ru: Вся информация об этом баркампе

source: all your pages
ru: Все ваши страницы

source: all participants lists
ru: Все списки участников

source: all documentation if not hosted externally
ru: Вся документация, если она не размещена на других ресурсах

source: all session proposals
ru: Все предложения по сессии

source: yes, DELETE the barcamp
ru: Да, УДАЛИТЕ этот баркамп

source: No, DO NOT delete the barcamp
ru: Нет, НЕ удаляйте этот баркамп

source: Blog Posts about the camp
ru: Посты в блогах о баркампе

source: Are you sure?
ru: Вы уверены?

source: Add new blog post
ru: Добавить новую запись в блог

source: Cancel
ru: Отмена

source: Save
ru: Сохранить

source: Edit mail templates
ru: Редактировать почтовые шаблоны

source: for your barcamp
ru: Для вашего баркампа

source: Tip!
ru: Добрый совет

source: You can use <code>((fullname))</code> in a mail body which will be replaced by the name of the user the mail is sent to, e.g. 'Hello ((fullname)),... '
ru: Вы можете использовать <code>((fullname))</code> в тексте письма, чтобы автоматически вставить имя пользователя, которому вы пишете.Например: "'Привет ((fullname)), ...'

source: Welcome Mail
ru: Приветственное письмо

source: The Welcome Mail is sent when a user has successfully registered as participant. It is not sent if the user is going to be moved to the waiting list in case the participant list is already full.
ru: Приветственное письмо отправляется в случае, когда пользователь успешнозарегистрировался как участник. Оно не будет отправлено, если пользователь попадет в лист ожидания при переполненном списке участников

source: Waitinglist Mail
ru: Письмо о внесении в лист ожидания

source: This Mail is sent when the maximum number of participant has been reached and the user is being moved onto the waitinglist.
ru: Это письмо будет отправлено пользователю, когда количество участниковдостигнет максимально возможного, и пользователь попадет в лист ожидания

source: From Waitinglist Mail
ru: Warteliste-zu-Teilnehmer-Mail

source: This Mail is sent to a user who is being moved from the waiting list to the participants list. This can happen if an existing participant cancels his participation or if the barcamp admin increases the number of participants
ru: Это письмо отправляется пользователю, перемещенному в список участников излиста ожидания. Такое может случиться, если кто-то из участников откажетсяот участия или администратор баркампа увеличит число участников

source: publish barcamp
ru: Опубликовать barcamp

source: this barcamp is not public
ru: К этому баркампу нет публичного доступа. Увы.

source: open registration
ru: Открытая регистрация

source: Registration for this barcamp is not yet open. People can only subscribe to it but not take part.
ru: Регистрация на этот баркамп пока закрыта. Вы можете подписаться на него,но не можете стать участником.

source: register my interest
ru: Зарегистрироваться как заинтересованное лицо

source: register as participant
ru: Подать заявку на участие

source: Register as participant
ru: Подать заявку на участие

source: Attention!
ru: Внимание!

source: In order to mark your interest in this barcamp you first have to
ru: Для того, чтобы зарегистрироваться как заинтересованное лицо в этом" "баркампе, сначала вам нужно

source: register
ru: зарегистрироваться

source: or
ru: или

source: login
ru: войти

source: on the site itself and then come back to this barcamp to mark your interest.
ru: на самом сайте, а затем вернуться к этому баркампу, чтобы заявить " "свой интерес.

source: Join us at
ru: Присоединяйтесь к нам на

source: Administration
ru: Администрация

source: Upload Logo
ru: Загрузить логотип

source: edit base information
ru: Редактировать информацию

source: edit registration form
ru: Редактировать бланк регистрации

source: edit mail templates
ru: Редактировать почтовые шаблоны

source: download participants
ru: Скачать список участников

source: increase participants
ru: Увеличить число участников

source: send newsletter
ru: Отправить информационную рассылку

source: new sponsor
ru: Новый спонсор

source: edit permissions
ru: Редактировать право доступа

source: create new page
ru: Создать новую страницу

source: DELETE BARCAMP
ru: УДАЛИТЬ ЭТОТ БАРКАМП

source: location
ru: Место проведения

source: This planning pad is public.
ru: Этот блокнот в открытом доступе

source: Make private
ru: Ограничить доступ

source: This planning pad is private.
ru: Этот блокнот не находится в общем доступе

source: Make public
ru: Открыть общий доступ

source: Register for %s
ru: Зарегистрироваться на %s

source: Please fill out this form in order to register your participation in this barcamp
ru: Пожалуйста, заполните этот бланк, чтобы участвоватьв баркампе

source: Register
ru: Зарегистрироваться

source: Edit the participant registration form
ru: Изменить бланк регистрации участника

source: title
ru: Название

source: required?
ru: Обязательное поле?

source: Add a new field
ru: Добавить новое поле

source: Add
ru: Добавить

source: Increase number of participants
ru: Увеличить число участников

source: update
ru: Обновить

source: Send Newsletter
ru: Отправить информационную рассылку

source: Send Test Mail
ru: Отправить тестовое письмо

source: Really send Newsletter?
ru: Вы действительно хотите отправить рассылку?

source: Date
ru: Дата

source: Votes
ru: Голоса

source: Session Proposals
ru: Предложения по сессии

source: added by
ru: hinzugefügt von

source: on
ru: на"??????????????????????????????????????????????? vielleicht leer lassen, wenn es um ein Datum geh

source: comment by
ru: Комментарий

source: Your comment
ru: Ваш комментарий

source: add your comment
ru: Добавить комментарий

source: Download as excel
ru: Скачать в формате Excel

source: Create proposal
ru: Sessionvorschläge

source: Your proposal
ru: Ваше предложение

source: Add proposal
ru: Добавить предложение

source: In order to be able to create or vote for proposals, you need to be logged in.
ru: Чтобы создавать предложения или голосовать за них, вы должны войтипод своим логином

source: you can log in and register here
ru: Вы можете войти или зарегистрироваться здесь

source: register user as participant
ru: Зарегистрировать пользователя как участника

source: remove user from list
ru: Удалить пользователя из списка

source: Interested
ru: Заинтересованное лицо

source: Waiting list
ru: Warteliste

source: Not a valid currency value
ru: Недействительные данные

source: file '%s' has been deleted
ru: файл '%s' удален

source: Your profile image has been deleted
ru: Ваш аватар удален

source: title of the page (max. 300 characters)
ru: Заголовок страницы (не более 300 символов)

source: Page title (max. 300 characters)
ru: Заголовок страницы (не более 300 символов)

source: Menu title
ru: Заголовок меню

source: Page title in menu (max. 50 characters)
ru: Заголовок страницы в меню (не более 50 символов)

source: URL name
ru: Короткая ссылка URL

source: short name in the URL (no spaces, max. 20 characters, needs to be unique)
ru: Короткая ссылка URL (без пробелов, не более 20 символов, должна быть уникальной)

source: Page Contents
ru: Содержание страницы

source: The actual contents of the page
ru: Фактическое содержание страницы

source: Image (optional)
ru: Изображение (по желанию)

source: page updated.
ru: Страница обновлена

source: Unfortunately the form contains errors. Please fix them and try again.
ru: К сожалению, бланк содержит ошибки. Пожалуйста, исправьте их и попробуйте снова

source: the page has been deleted
ru: Страница удалена

source: private
ru: частный

source: ADMIN
ru: АДМИН

source: I want to organize a barcamp!
ru: Я хочу организовать баркамп!

source: create new barcamp
ru: Создать новый barcamp

source: This field is required
ru: Это обязательное поле

source: Blog
ru: Блог

source: Ideas / Feedback
ru: Идеи / обратная связь

source: ADMINISTRATION
ru: Администрация

source: Login
ru: Логин

source: my profile
ru: Мой профиль

source: Change Password
ru: Изменить пароль

source: Log out
ru: Выход

source: Real camper log in!
ru: Логин для истинных баркамперов

source: username
ru: Имя пользователя

source: password
ru: Пароль

source: remember me
ru: Запомнить меня

source: password forgotten?
ru: Забыли пароль?

source: register a new user
ru: зарегистрировать нового пользователя

source: Please register
ru: Bitte registriere Dich

source: missing activation email?
ru: Не получили письмо с кодом активации?

source: Please send me a new activation code
ru: Пожалуйста, пришлите мне новый код активации

source: Create new page
ru: Создать новую страницу

source: Page title
ru: Заголовок страницы

source: Create page
ru: Создать новую страницу

source: page title
ru: Заголовок страницы

source: short title for menu
ru: Сокращенное название меню

source: short name for URL
ru: Короткое название для ссылки

source: Upload
ru: Загрузить

source: Delete
ru: Удалить

source: Save changes
ru: Сохранить изменения

source: delete profile image
ru: Удалить аватар
